{
    "introTitle1": "Produce tu proyecto en",
    "introTitle2": "3 simples pasos ",
    "introText1": "Consigue el resultado que buscas en la producción musical online de sus canciones colaborando con productores y músicos de sesión presencialmente en Madrid o a través de internet.",
    "introText2": "En Ratone's Room trabajamos a medida y exclusiva para tu canción, con grabación de guitarras, bajo, samples, drums, teclados, afinación de voz, mezcla y mastering final. Te entregamos tu canción lista para publicar en Spotify, Apple Music, Tidal, Instagram, TikTok… Llevamos más de 10 años realizado producciones musicales, arreglos y grabaciones para artistas independientes de lugares como Barcelona, Madrid, Sevilla, Vigo, Islas Canarias, México, Ecuador, Colombia y Estados Unidos.",
    "introText3": "¡Grabar tu música no había sido nunca tan sencillo!",
    "serviciosTitle1": "Servicios",
    "serviciosDescription": "A CONTINUACIÓN TE MOSTRAMOS QUE PODEMOS HACER POR TÍ EN TU PRÓXIMO PROYECTO MUSICAL",
    "serviciosText1": "En Ratone’s Room somos conscientes de que cada artista es totalmente diferente. Por ello tratamos de adaptarnos a tu estilo, estudiar tus necesidades y ayudarte a conseguir ese sonido que estás buscando ya sea en la grabación de tu maqueta, en la masterización de tu próximo EP o produciendo la música de tu próximo corto... ¡Podemos ayudarte!",
    "produccionTitle": "Producción Musical",
    "produccionText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering.",
    "grabacionTitle": "Grabación de guitarras",
    "grabacionText": "Contrate una grabación profesional de guitarras acústicas o eléctricas para su producción por un guitarrista de sesión online. Obtenga el mejor resultado de forma fácil y efectiva desde su estudio de grabación.",
    "audiovisualesTitle": "Música para audiovisuales",
    "audiovisualesText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering.",
    "mezclaTitle": "Mezcla y Máster",
    "mezclaText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering."
}