{
    "introTitle1": "Produce tu proyecto en",
    "introTitle2": "3 simples pasos ",
    "introText1": "Consigue el resultado que buscas en la producción musical online de sus canciones colaborando con productores y músicos de sesión presencialmente en Madrid o a través de internet.",
    "introText2": "En Ratone's Room trabajamos a medida y exclusiva para tu canción, con grabación de guitarras, bajo, samples, drums, teclados, afinación de voz, mezcla y mastering final. Te entregamos tu canción lista para publicar en Spotify, Apple Music, Tidal, Instagram, TikTok… Llevamos más de 10 años realizado producciones musicales, arreglos y grabaciones para artistas independientes de lugares como Barcelona, Madrid, Sevilla, Vigo, Islas Canarias, México, Ecuador, Colombia y Estados Unidos.",
    "introText3": "¡Grabar tu música no había sido nunca tan sencillo!",
    "serviciosTitle1": "Servicios",
    "serviciosDescription": "A CONTINUACIÓN TE MOSTRAMOS QUE PODEMOS HACER POR TÍ EN TU PRÓXIMO PROYECTO MUSICAL",
    "serviciosText1": "En Ratone’s Room somos conscientes de que cada artista es totalmente diferente. Por ello tratamos de adaptarnos a tu estilo, estudiar tus necesidades y ayudarte a conseguir ese sonido que estás buscando ya sea en la grabación de tu maqueta, en la masterización de tu próximo EP o produciendo la música de tu próximo corto... ¡Podemos ayudarte!",
    "produccionTitle": "Producción Musical",
    "produccionText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering.",
    "grabacionTitle": "Grabación de guitarras",
    "grabacionText": "Contrate una grabación profesional de guitarras acústicas o eléctricas para su producción por un guitarrista de sesión online. Obtenga el mejor resultado de forma fácil y efectiva desde su estudio de grabación.",
    "audiovisualesTitle": "Música para audiovisuales",
    "audiovisualesText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering.",
    "mezclaTitle": "Mezcla y Máster",
    "mezclaText": "Consiga la producción musical online de sus canciones colaborando con productores y músicos de sesión de forma remota. Nos encargamos de todo: instrumentación a medida, afinación de voz, mezcla y mastering.",
    "grabacionesTitle": "Trabajos Realizados",
    "grabacionesDescription": "CONSIGUE EL SONIDO MÁS PROFESIONAL CON NUESTRAS GRABACIONES EN DIRECTO,  MEZCLA Y MASTERING ONLINE...",
    "grabacionesText1": "¿Buscas un servicio de grabación personalizado? ¿Necesitas ayuda con tu primera maqueta o proyecto personal? Necesitas un productor con experiencia que te ayude a darle ese pequeño punto de calidad que le falta a tu maqueta. Estoy aquí para ayudarte a conseguirlo.",
    "BANNER":{
        "text":"CONTACTA CON NOSOTROS Y  TE ASESORAREMOS EN CÓMO PRODUCIR TU PRÓXIMO PROYECTO MUSICAL",
        "buttonText": "Contacto"
    },
    "CARROUSEL":{
        "text1":"Cuando conocimos a Víctor, vimos claro que queríamos que fuera él quien nos produjera el disco. Un profesional que sabe siempre como hacer que ese tema que estás grabando tenga el arreglo adecuado. Es muy fácil trabajar con él y el resultado ha sido excelente.",
        "grupo1":"La Banddarra",
        "desc1":"Grupo de Ska/Reggae/Rock",
        "lugar1":"Sant Climent de Llobregat, España",
        "text2":"Víctor es muy bueno en su trabajo, puedes pedirle prácticamente lo que quieras y buscara la forma de hacerlo sonar ¡Recomendable al 100%!",
        "grupo2":"Dani Tura",
        "desc2":"Guitarrista Independiente",
        "lugar2":"Caldes de Montbui, España",
        "text3":"Grabar con él ha sido un proceso natural y muy satisfactorio. Víctor fué muy profesional a la vez que cercano y respetuoso con el material original y nos aportó muy buenas ideas a la hora de producir los temas.¡Uno más de la banda!",
        "grupo3":"Fran Peregrina",
        "desc3":"Cantautor",
        "lugar3":"Terrassa, España",
        "text4":"Víctor, responsable de Ratone's Room es un músico cualificadísimo, constante, puntual, comprometido con el trabajo y flexible. Es responsable de los arreglos y la grabación de las guitarras de las 6 últimas canciones de mi primer disco. En ellas cabe destacar el sonido y la esencia americana que buscaba en esos temas.",
        "grupo4":"Borja Remacha",
        "desc4":"Cantautor",
        "lugar4":"Sabadell, España"
    }
}