{
  "home": {
    "title:": "Home",
    "description": "Ratone's Room es un espacio que ofrece servicios profesionales de producción musical, grabación, mezcla y máster. Estamos ubicados en el centro de Madrid (España) pero también trabajamos de forma remota para todo el mundo (online)."
  },
  "guitar": {
    "title": "Grabación de Guitarras",
    "description": "Nunca había sido tan sencillo grabar una guitarra. Envíanos la canción en la que quieres que grabemos guitarras y explícanos qué buscas, seguro que te podremos ayudar. Sí, dependiendo del servicio que contrates te enviaremos varias versiones del mismo trabajo. Así podremos elegir o combinar varias pistas hasta dejarlo a tu gusto."
  },
  "mezcla": {
    "title": "Mixing & Mastering",
    "description": "We offer mixing & Mastering services for your songs. We can mix your songs in our studio or remotely."
  },
  "film-music": {
    "title": "Música para Audiovisuales",
    "description": "Componemos la música y realizamos el diseño sonoro para tu proyecto audiovisual. Crearemos la identidad sonora que reforzará el mensaje que quieres transmitir, a medida y en exclusiva para tu proyecto audiovisual o empresa."
  },
  "music-production": {
    "title": "Producción Musical",
    "description": "Una producción musical profesional se compone de varias etapas (composición y arreglos, preproducción, grabación, edición y afinación, mezcla y máster). Nace a partir de una pequeña idea musical y termina con un máster listo para ser publicado en plataformas digitales."
  },
  "contact": {
    "title": "Contacto",
    "description": "Contacta con nosotros para cualquier duda o consulta. Estaremos encantados de ayudarte."
  },
  "about": {
    "title": "Sobre Nosotros",
    "description": "Ratone's Room es un espacio que ofrece servicios profesionales de producción musical, grabación, mezcla y máster. Estamos ubicados en el centro de Madrid (España) pero también trabajamos de forma remota para todo el mundo (online)."
  }
}
