{
    "indexTitle": "Tagorock | Escalada en Las Palmas de Gran Canaria",
    "indexDesc": "Tagorock es una empresa canaria dedicada al 100% a la gestión del mundo vertical. Nos apasiona la vida al aire libre y estamos especializados en el acompañamiento individual y colectivo de personas en todo tipo de actividades de montaña y escalada en Gran Canaria. Contamos con un rocódromo indoor para entrenar así como con un equipo formado por Técnicos Deportivos de Escalada y Montaña que te ofrecerán la máxima cobertura de seguridad tanto en intervenciones deportivas como técnicas. Nuestro objetivo es compartir a través de la escalada unos valores y estilo de vida basados en el respeto por la naturaleza, la salud físico-mental y la convivencia en este terreno.",
    "indexCan": "https://www.tagorock.com/",
    "contactoTitle": "Contacto | Tagorock Mundo Vertical | Escalada en Las Palmas",
    "contactoDesc": "¿QUIERES HACERNOS UNA CONSULTA SOBRE EL ROCÓDROMO O NUESTRAS ACTIVIDADES DE ESCALADA? ¿UNA RECOMENDACIÓN? ¿DECIRNOS ¡HOLA!? Te invitamos a que pases a vernos y nos conozcas.",
    "contactoCan": "https://www.tagorock.com/contacto",
    "rocodromoTitle": "Rocódromo | Tagorock Mundo Vertical |  Rocódromo en Las Palmas",
    "rocodromoDesc": "Nuestra sala de escalada situada en Gran Canaria dispone de una sala principal, pared de calentamiento, pared para la práctica con arnés, zona aérea para la práctica de Danza aérea, Tissue... así como vestuarios y equipo de alquiler.",
    "rocodromoCan": "https://www.tagorock.com/rocodromo",
    "serviciosDeportivosTitle": "Servicios Deportivos | Tagorock Mundo Vertical | Escalada y Guiajes en las Palmas de GC",
    "serviciosDeportivosDesc": "Entre nuestros servicios encontrarás la escuela de escalada infantil y de adultos, formación técnica y deportiva (tanto clases individuales como colectivas) y guía de montaña y escalada entre otros servicios.",
    "serviciosDeportivosCan": "https://www.tagorock.com/servicios-deportivos",
    "serviciosProfesionalesTitle": "Servicios Profesionales | Tagorock Mundo Vertical | Especialistas Certificados en Trabajos Verticales",
    "serviciosProfesionalesDesc": "Entre nuestros servicios encontrarás trabajos técnicos de montaña, trabajos locales en entorno urbano, equipamiento deportivo de montaña, arqueología vertical y gestión de rocódromos municipales y privados.",
    "serviciosProfesionalesCan": "https://www.tagorock.com/servicios-profesionales",
    "escuelaTitle": "Escuela de Escalada | Tagorock Mundo Vertical | Escuela Infantil y de Adultos",
    "escuelaDesc": "Aunque el entrenamiento y trabajo personal con niños y niñas es nuestro fuerte, nuestra escuela de escalada está dirigida a todas las edades. Más de sesenta jóvenes y setenta adultos acreditan nuestra experiencia como una escuela de escalada para todos y todas.",
    "escuelaCan": "https://www.tagorock.com/servicios-deportivos/escuela-de-escalada",
    "formacionTitle": "Formación Técnica y Deportiva | Tagorock Mundo Vertical | Iníciate En La Escalada Deportiva",
    "formacionDesc": "Tanto si has escalado alguna vez como si no, en Tagorock Mundo Vertical encontrarás cursos de escalada para todos los niveles y objetivos.",
    "formacionCan": "https://www.tagorock.com/servicios-deportivos/formacion-tecnica",
    "guiaTitle": "Guía de Escalada | Tagorock Mundo Vertical | Guías Profesionales de Escalada en Gran Canaria",
    "guiaDesc": "Contamos con un equipo técnico de Guías Profesionales de Escalada con Formación Reglada para ejercer como acompañantes de montaña en Gran Canaria, las Islas Canarias y en todo el ámbito nacional.",
    "guiaCan": "https://www.tagorock.com/servicios-deportivos/guia-de-montana"  
}