{
    "title": "Servicios Profesionales",
    "heroTitle1-a": "Especialistas en",
    "heroTitle1-b": "trabajos verticales",
    "trabajosTecnicosTitle1": "Trabajos Técnicos",
    "trabajosTecnicosTitle2": "de montaña",
    "trabajosTecnicos1": "Colaboramos con profesionales e instituciones oficiales en la conservación del patrimonio histórico y la biodiversidad de Canarias.",
    "trabajosTecnicos2": "Nuestra función es acercar a técnicos de campos como la biología o la ingeniería forestal entre otros, a lugares inaccesibles donde realizar sus trabajos de investigación, control de flora y fauna, nidificación, extracción de semillas, etc. Por otro lado, también contamos con un Sector Local que incluye la gestión de rocódromos municipales, su dinamización y el asesoramiento de material. ",
    "trabajosLocalesTitle1": "Trabajos locales",
    "trabajosLocalesTitle2": "en entorno urbano",
    "trabajosLocales1": "En Tagorock Mundo Vertical tenemos certificación para trabajos verticales. Esto, unido a nuestra formación TD2 en Escalada y Montaña y nuestra experiencia en este terreno, nos convierte en la elección perfecta a nivel profesional. ",
    "trabajosLocales2": "",
    "arqueologiaVerticalTitle1": "Arqueología",
    "arqueologiaVerticalTitle2": "Vertical",
    "arqueologiaVertical1": "Facilitamos el acceso a zonas de interés arqueológico o natural a investigadores y profesionales con el fin de que puedan realizar su trabajo de campo.",
    "arqueologiaVertical2": "Desde labores de arqueología vertical hasta nidificación o estudios de flora y fauna; nuestra experiencia en terrenos de montaña y vertical nos permite facilitarte la llegada a lugares inaccesibles empleando mecanismos de protección y progresión con cuerda.",
    "equipamientoDeportivoTitle1": "Equipamiento deportivo",
    "equipamientoDeportivoTitle2": "de montaña",
    "equipamientoDeportivo1": "Como amantes de la escalada, en Tagorock Mundo Vertical estamos certificados como especialistas en instalación de anclajes. Equipamos todo tipo de vías deportivas de escalada en montaña, vías ferratas y líneas de vida entre otras.",
    "equipamientoDeportivo2": "Nuestro compromiso por equipar y reequipar vías que cumplan con los máximos estándares de seguridad nos hace ser muy exigente con el nivel de calidad de los materiales utilizados y los métodos empleados para su instalación. En este tiempo hemos equipado más de 100 vías deportivas de montaña en Canarias que son trepadas con las máximas garantías de seguridad cada año por cientos de aficionados a este deporte.",
    "gestionDeRocodromosTitle1": "Gestión de",
    "gestionDeRocodromosTitle2": "rocódromos",
    "gestionDeRocodromos1": "En Tagorock Mundo Vertical también apoyamos el acceso libre y gratuito a los rocódromos municipales, por eso nos encargamos de su mantenimiento, velando por su correcto uso y funcionamiento. El mantenimiento y cuidado de estas instalaciones públicas es una labor primordial para asegurar la buena experiencia de sus usuarios y evitar posibles accidentes.",
    "gestionDeRocodromos2": "Los rocódromos públicos son una forma de acercar y dar a conocer la escalada. Por eso, nos esforzamos en dinamizar el uso de estas instalaciones impartiendo cursos al aire libre, organizando eventos deportivos y lúdicos, y otras actividades alrededor de estos espacios."




}